<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "news");
$APPLICATION->SetTitle("news");
?><div class="ps_head"><a class="ps_head_link" href=""><h2 class="ps_head_h">Выставка новых образцов</h2></a><span class="ps_date">29 августа 2012</span></div>
						<div class="ps_content">
							<img src="/local/templates/default/content/12.png" align="left" alt=""/> 
							<p>Если вы используете базовую редакцию продукта - «Компания», то можете перейти на редакцию «Совместная работа», и ваш портал приобретет все возможности для осуществления горизонтальных коммуникаций и управлению Экстранетом.</p>
							<p> Вы сможете организовать внутри компании коллективную работу над проектами в рабочих группах, вести учет и планирование времени и событий, обмениваться сообщениями и почтой через портал, проводить внутри компании видеоконференции и делать многое другое. Можете сразу перейти с «младшей», базовой редакции на «Бизнес-процессы». После такого перехода ваш портал можно будет интегрировать с внешним сайтом, на портале добавятся возможности визуального проектирования бизнес-процессов и управления списками, включая списки в рабочих группах. Кроме того, вы сможете анализировать посещаемость своего портала </p>
						</div>
						
						<div class="ps_head"><a class="ps_head_link" href=""><h2 class="ps_head_h">Выставка новых образцов</h2></a><span class="ps_date">29 августа 2012</span></div>
						<div class="ps_content">
							<img src="/local/templates/default/content/12.png" align="left" alt=""/> 
							<p>Если вы используете базовую редакцию продукта - «Компания», то можете перейти на редакцию «Совместная работа», и ваш портал приобретет все возможности для осуществления горизонтальных коммуникаций и управлению Экстранетом.</p>
							<p> Вы сможете организовать внутри компании коллективную работу над проектами в рабочих группах, вести учет и планирование времени и событий, обмениваться сообщениями и почтой через портал, проводить внутри компании видеоконференции и делать многое другое. Можете сразу перейти с «младшей», базовой редакции на «Бизнес-процессы». После такого перехода ваш портал можно будет интегрировать с внешним сайтом, на портале добавятся возможности визуального проектирования бизнес-процессов и управления списками, включая списки в рабочих группах. Кроме того, вы сможете анализировать посещаемость своего портала </p>
						</div>
						
						<div class="ps_head"><a class="ps_head_link" href=""><h2 class="ps_head_h">Выставка новых образцов</h2></a><span class="ps_date">29 августа 2012</span></div>
						<div class="ps_content">
							<img src="/local/templates/default/content/12.png" align="left" alt=""/> 
							<p>Если вы используете базовую редакцию продукта - «Компания», то можете перейти на редакцию «Совместная работа», и ваш портал приобретет все возможности для осуществления горизонтальных коммуникаций и управлению Экстранетом.</p>
							<p> Вы сможете организовать внутри компании коллективную работу над проектами в рабочих группах, вести учет и планирование времени и событий, обмениваться сообщениями и почтой через портал, проводить внутри компании видеоконференции и делать многое другое. Можете сразу перейти с «младшей», базовой редакции на «Бизнес-процессы». После такого перехода ваш портал можно будет интегрировать с внешним сайтом, на портале добавятся возможности визуального проектирования бизнес-процессов и управления списками, включая списки в рабочих группах. Кроме того, вы сможете анализировать посещаемость своего портала </p>
						</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>